[{"V Palestině: to exist is to resist":"Peťo Tkáč o cestě po Západním břehu.\n\nKde je Západní břeh? A kde je vlastně Palestina? Jak se lidem hospodaří, když jim farmu rozdělí čtyřmetrovou zdí? Proč pijí Palestinci z plastových kelímků? A mají Palestinci vůbec povoleno alespoň trochu se bránit okupaci?\n\nNa to vše vám rád odpoví Peter Tkáč, který v létě strávil dva týdny na Západním břehu.\nSpolu s italskou mírovou organizací Casa per la Pace Milano navštěvoval uprchlické tábory, lidskoprávní organizace, či farmáře, které postihla výstavba segregační zdi.\n\n\nwww.facebook.com\/ZevlTrevl"},{"Koupacka a Opikacka na Brnenske prehrade":"Uz od pradavna nasi predkove odolavali nizkym teplotam, diky nimz si jejich telo vytvorilo hnedy tuk, ktery je nejenom zahrival ,ale byl pro ne take velkym prinosem i po zdravotni strance.\n\nUkolem teto akce bude sblizit nove dobrodruhy s metodou otuzovani se.\nPred vkrocenim do vody nas ceka nekolik dechovych cviceni, diky nimz dostaneme do tela adrenalin, ktery nas zahreje, ale nebude na skodu, kdyz se vybavite cajem a domaci slivovici. :)\nVecer si udelame taborak a budeme si vypravet ruzne historky. \nVybavene dobrodruhy hudebnimy nastroji poprosim o zpestrenni nasi akce ;)\nMensi inspirace od Wim Hofmana https:\/\/youtu.be\/q6XKcsm3dKs"},{"VelePřejmenování":"Uz od pradavna nasi predkove odolavali nizkym teplotam, diky nimz si jejich telo vytvorilo hnedy tuk, ktery je nejenom zahrival ,ale byl pro ne take velkym prinosem i po zdravotni strance.\n\nUkolem teto akce bude sblizit nove dobrodruhy s metodou otuzovani se.\nPred vkrocenim do vody nas ceka nekolik dechovych cviceni, diky nimz dostaneme do tela adrenalin, ktery nas zahreje, ale nebude na skodu, kdyz se vybavite cajem a domaci slivovici. :)\nVecer si udelame taborak a budeme si vypravet ruzne historky. \nVybavene dobrodruhy hudebnimy nastroji poprosim o zpestrenni nasi akce ;)\nMensi inspirace od Wim Hofmana https:\/\/youtu.be\/q6XKcsm3dKs"},{"Všechny krásy Kavkazu: Gruzie, Ázerbájdžán, Arménie":"Šest týdnů putování skrz kavkazské republiky, kde přírodní krásy střídají neuvěřitelná setkání a divoké historky. Co se stane, když gruzínského baču poprosíte o trochu sýra? Jak s vámi naloží Ázerbájdžánští pohraničníci, když vás chytnou bez patřičného povolení? Kolik vrcholů a barev má Arménská nejvyšší hora Aragats? Každá ze tří zemí má své náboženství, národní nápoj i vlastní abecedu. Každá je jiná a přitom všechny spojuje pohostinná kavkazská duše i sovětská minulost.\n\nDlouho jsem o Kavkazu nevyprávěl a je na čase si jej připomenout. Show se bude konat v brněnském Café Práh, v prostoru kavárny od 20:00. Vstupné 50 Kč. \n\nPřijďte si poslechnout, co se vám může stát jen na Kavkaze."},{"Nastane největší úplněk za posledních 68 let":"Ano, je to tak. V pondělí 14. listopadu uvidíme největší úplněk od roku 1948! Bude o trochu jasnější a větší než ostatní úplňky. Nic jiného ale nečekejte.\n\nProč jsou některé úplňky větší než ostatní? Měsíc neobíhá kolem Země přesně po kruhové dráze, ale po mírně výstředné elipse. A tak je Měsíc někdy k Zemi blíž (tato doba se označuje jako přízemí) a někdy trochu dál (tzv. odzemí). Čím více se doba přízemí kryje s okamžikem úplňku, kdy je osvětlena celá jeho přivrácená strana, tím větší měsíční kotouč na obloze vidíme.\n\nÚplňkům, které se odehrávají poblíž přízemí, se někdy říká „superúplněk“ nebo „superměsíc“. A právě takový superúplněk nastane letos v listopadu a vlastně i v prosinci. Listopadový úplněk (14. listopadu ve 14 h 51 min) se ale lépe kryje s okamžikem přízemí (k němuž dojde tři hodiny před úplňkem) než ten prosincový a navíc při listopadovém přízemí k nám bude Měsíc blíž než v prosinci. Není \"přízemí jako přízemí\". Náš souputník se k nám 14. listopadu přiblíží na vzdálenost 356 509 kilometrů, v prosinci „jen“ na 358 461 kilometrů.\n\nJsme schopni takovou změnu očima vůbec zaznamenat?\n\nSouhra okamžiku úplňku a velmi blízkého přízemí vykouzlí v listopadu největší úplněk od 26. ledna 1948. Příští podobně velký úplněk nastane až 25. listopadu 2034. Řečí čísel to znamená, že listopadový superúplněk bude o 14 procent větší ve svém průměru a o 30 procent jasnější než úplněk v odzemí (čili oproti tzv. „mikroúplňku“). Zní to lákavě, ale věřte, že takového rozdílu si očima na nebi sotva všimnete. Vždyť rozdíl v průměru oproti nejmenšímu možnému úplňku bude jen o tloušťku zápalky viděné ze vzdálenosti 170 cm a rozdíl v jasnosti jen o 0,25 mag, čili zhruba o rozdíl v jasnosti hvězd Betelgeuze a Aldebaran!\n\nI když „superúplněk“ zdaleka nebude tak „super“, jak se podle novinových titulků může zdát, přesto bude stát za to se na něj podívat. Nejzajímavější je pozorování jeho východu, který se v Brně odehraje nad severovýchodním obzorem okolo půl páté večer. Ke sledování nepotřebujete žádný speciální dalekohled, jen si najděte místo s dobrým výhledem právě na severovýchod.\n\nJakmile se nad obzorem měsíční kotouč objeví, možná se vám bude zdát až nepřirozeně velký. Ať věříte nebo ne, je tento zajímavý jev pouhou iluzí. Ve skutečnosti je totiž Měsíc u obzoru stejně velký jako jindy. Sami se o tom můžete přesvědčit pohledem do ruličky papíru, jejíž průměr přizpůsobíte na „velký“ Měsíc nad obzorem. Až se Měsíc dostane výše nad obzor a bude se vám zdát opět „normální“, zjistíte pohledem do ruličky, že jeho průměr se nijak nezměnil. Ještě lépe toto šálení zraku odhalí dvojice fotografií pořízených v průběhu jedné noci.\n\nCo se bude dít přímo na Hvězdárně a planetáriu Brno?\n\nPokud bude v pondělí 14. listopadu jasno, můžete se přijít podívat na superúplněk našimi dalekohledy. Pozorování Měsíce začne v 16 h 30 min (krátce před jeho východem) a skončí ve 20 hodin. Na toto mimořádné pozorování se není potřeba rezervovat, vstup bude volný. Jedinou podmínkou tak zůstává příznivé počasí."},{"Ekvador - země tří světů":"Deštné pralesy Amazonie, zasněžené vrcholky andských vulkánů a divoké pobřeží Pacifiku, tři odlišné světy na území jen třikrát větším než ČR. Výjimečná geografická poloha a přítomnost masívu And s pětitisícovými činnými sopkami daly vzniknout neuvěřitelně rozmanité přírodě, jejíž bohatost se odráží i v pestrosti místních kultur. Potomci Inků obývající horské oblasti Ekvádoru sdílí tuto zemi s potomky uprchlých afrických otroků a s četnými kmeny amazonských indiánů, žijícími mnohdy bez kontaktu s okolním světem. Kouzlo této země Vám odhalí Jan Korba."},{"3 měsíce v Kyrgyzstánu":"Byl jsi někdy ve střední Asii? A chtěl by ses tam podívat nebo alespoň zjistit, jak to tam vůbec vypadá?\n\nKyrgyzstán je malý stát ve střední Asii, jeho hlavní město se jmenuje Biškek a kyrgyzská příroda je opravdu krásná. Ale to najdeš i na googlu. Kyrgyzstán je ale mnohem zajímavější než pouhé čtení o něm. Přijď si ho zažít na vlastní kůži ve čtvrtek do Kavárna ERA, kde ti o něm bude povídat Tomas Galik.\nTomáš byl s AIESEC na 3 měsíční stáži, kde místní lidi učil angličtinu prostřednictvím diskuzí na různá témata. Zůstala mu ale tuna času na cestování a poznávaní Kyrgyzstánu. Kromě zkušeností si ze stáže odvezl mnoho vzpomínek, o které se chce podělit právě s tebou!\n\nPrezentace bude trvat hodinku a pak bude prostor se Tomáše zeptat na cokoliv co tě zajímá. Tak co, vidíme se ve čtvrtek? :)\n\nTěšíme se na tebe!"},{"Kolem světa":"Jiný formát cestovatelské přednášky! =) \n                  5 řečníků\n                  5 zemí\/tripů\n                10 minutová prezentace každého řečníka\n                  5 minut na dotazy\n                  1 hodina networkingu\n\nNa 1 místě si můžete prohlédnout fotky a videa, poslechnout si zážitky z cest a nechat se inspirovat. Právě na další Vaší cestu! =)\n\nTěšit se můžete na:\nMirka Horkého - ISLAND\nDana Minárika - VIETNAM\nToma Papírnika - NOVÝ ZÉLAND\nVojtu Werticha - TRIP AVIÍ (Mongolsko, Maroko, Sahara)\nMartina Repku - BORNEO\n\nVstup - ZDARMA\nObčerstvení (káva, čaj, voda, ovoce, sušenky) - ZDARMA\n\nBudeme se na Vás těšit \nZuzka \n\nPS: počet míst je omozen, je POTŘEBA si je REZERVOVAT. \nDíky za pochopení"},{"Noc otevřeného softwaru v umění":"Umělci, filozofové, architekti, designéři, spisovatelé, studenti, učitelé nebo profesionálové! Všichni, kteří chcete zjistit více o možnostech tvorby a publikování vašich prací tak, aby byly maximálně přínosné.\n\nPřijďte na Noc otevřeného softwaru v umění, kde vystoupí místní umělci a open source nadšenci a promluví o tom jak otevřený software a svobodné licence jako Art Libre, Creatice Commons a GPL nadobro mění způsob tvorby a distribuci umění i softwaru.\n\nProgram bude mimo jiné obsahovat i promítání nejnovějších svobodných filmů, animací\/animáků a svobodné hudby. Dále budou součástí večera přednášky o svobodném umění, softwaru a kultuře obecně. Také se společně pobavíme o důležitých tématech na následné recepci.\n\nVezměte s sebou i kamarády a pomozte nám podpořit svobodné umění v České Republice!\n\nVstup ZDARMA (kapacita 450 míst)\n\nJaké jsou naše cíle?\n   - ukázat úžasná díla vytvořená pomocí FLOSS nástrojů\n   - informovat o tom, co to znamená Otevřená \/ Svobodná kultura (svobodné licencování) a o jejích výhodách pro jednotlivce i společnost jako celek\n   - demonstrovat jak jednoduché může být použití FLOSS nástrojů pro vaše projekty - ať už osobní, akademické nebo profesionální\n\nFacebook event: https:\/\/www.facebook.com\/events\/1773367172928012\/\n\nPROGRAM: \n * SVOBODNÉ LICENCE\n * DIGITÁLNÍ GRAFIKA\n * HUDBA\n * ANIMACE\n * INTERAKTIVNÍ HRY\n * DESIGN"},{"Rádobynadoby v Trojce":"Rádobynadoby na baru v Trojce. Vstupné dobrovolné"},{"Guatemala":"Povídání o naší cestě do a po Guatemale a o tom, co jsme se tam naučili o Mayích a jejich životě. Jely jsme tam kvůli jejich největšímu svátku Wajxakib B´atz a učit se o Mayském kalendáři a jeho praktickém používání.\nBudeme mít i na prodej nádherné autentické korálkové šperky a vyšívané opasky.\n\nV první části vás zabavím já - více cestovatelsky a zážitkově.\nV druhé části vám Jana Halabalová popovídá o tom, proč jsme tam vlastně jely. O Mayích, o jejich kalendáři a přístupu ke světu.\n\nAnna Rowena"},{"The English Club Meeting - British or American?":"Hello there! \nThis here is another fine facebook event for the English Club and it would be pretty sweet if YOU were a part of it, 'cause you'd get to know a lot of cool people and English enthusiasts at the Faculty of Education, so we're hoping to see you there ! :)\nAlso, be sure to bring anyone you meet. Or everyone you meet, that sounds even better!\n\nIMPORTANT:\nWe meet in Room 75 at Poříčí 31\nThe Library building - just before entering the library itself go up the stairs on the left (or use the elevator on the right) to the 4th floor (library is on the 2nd), enter the glass door on the right and you should hear us.\n\nIf you have any problems, call me maybe: +420 728 072 933 - Ivona.\n\nAND WHO ARE WE?\nWe are a group of people who want to practise speaking in English plus meet cool people plus have fun. So we meet every week on Tuesday or Wednesday at around 5 p.m. at the Faculty of Education for 60 minutes of English conversations, games and various activities.\nAnd we invite you all (students, teachers, friends, families, strangers, aliens) to join us! :)\n\nLooking forward to seeing you this Tuesday!"},{"Film Dal mi jméno Malála poprvé v českých kinech":"Skvělý dokument Dal mi jméno Malála (USA, 2015, 87 min \/ Režie: Davis Guggenheim) o pákistánské bojovnici za lidská práva Malále Júsufzaj promítáme poprvé v kinech! Dokument oscarového režiséra přiblíží události, které vedly Taliban k útoku na školačku Malálu, která veřejně podporovala vzdělávání dívek. V roce 2014 byla za své aktivity oceněna Nobelovou cenou míru.\n\nFilm je opatřen českými titulky. Vstup je zdarma\n\nDalší projekce:\nPraha: \n16. října od 20:00 v Kino Lucerna\n25. října od 18:30 v  Langhans - Centrum Člověka v tísni.\n\nČeskou premiéru měl film v National Geographic Channel. Akci pořádá Rozvojovka, informační sekce společnosti Člověk v tísni. \n\nPokud chcete sledovat dění ve světě, o kterém běžná média nepíší, sledujte web www.rozvojovka.cz a odebírejte náš newsletter: http:\/\/www.rozvojovka.cz\/novinky-emailem"},{"Zibura: Pěšky mezi buddhisty a komunisty @Brno | Vyprodáno":"ŽÁNR: cestovatelská projekce + stand-up\n\n1 500 kilometrů pěšky v Nepálu a Číně. Něco, co by nechtěl zažít nikdo z nás. Ale je legrace o tom poslouchat a smát se cizímu neštěstí. Ladislav Zibura po svých “40 dní pěšky do Jeruzaléma” přichází s novou show – “Pěšky mezi buddhisty a komunisty”.\n\nANOTACE:\n\n24letý excentrický poutník Ladislav Zibura se tentokrát vypravil do Himálaje, neprobádaných údolí čínských řek a zapadlých nepálských vesnic. Ať už ho zrovna zatýká policie, trpí vysokohorskou nemocí nebo zachraňuje lidský život, princ Ládík vším proplouvá s neobyčejnou lehkostí. Příběh jeho 1500 kilometrů dlouhé pěší výpravy je svědectvím o jednoduchosti života a půvabu svobody, u kterého se budete smát od začátku až do konce. Nečekejte ale žádné popisy památek. Projekce je o Číňanech, Nepálcích a jejich životech.\n\nO AUTOROVI:\n\nPřestože je Ladislavovi teprve 24 let, na pěších poutích po světě už nachodil přes 5 000 kilometrů. V Česku si mezitím užíval klidného vysokoškolského života a nikdo se o jeho cesty nezajímal. Vlo-ni ho ale kamarádi přemluvili, ať o poutích udělá projekci. Nakonec vyprodal kino a nátlak publika vyústil až v turné po 80 městech České republiky a Slovenska. Ladislav o jedné ze svých cest vlo-ni napsal knihu “40 dní pěšky do Jeruzaléma,” která se nešťastnou shodou náhod stala bestselle-rem. Nahrál také audioknihu, kterou nechtěl nikdo. Aby ze sebe smyl hanbu nezdařeného díla, zneuznaný autor v létě na tři měsíce zmizel do Číny a Nepálu. Překvapivě přežil a vrátil se. Nyní vyráží na turné po republice znovu. Všechny ty projekce ho totiž neobyčejně bavily. \n\nVSTUPENKY:\n\nhttp:\/\/www.kinoscala.cz\/cz\/film\/ladislav-zibura-pesky-mezi-buddhisty-a-komunisty-7636"},{"The English Club Meeting - Books!":"Hello there! \nThis here is another fine facebook event for the English Club of this semester and it would be pretty sweet if YOU were a part of it, 'cause you'd get to know a lot of cool people and English enthusiasts at our faculty, so we're hoping to see you there ! :)\nAlso, be sure to bring anyone you meet. Or everyone you meet, that sounds even better!\n\nThis week, we are going to talk about BOOKS, so prepare to present your favourite books (you don´t need to bring them with you, but you may :) ) and we will enjoy a nice autumny-booky session. :) :) \n\nIMPORTANT:\nWe meet in Room 75 at Poříčí 31\nThe Library building - just before entering the library itself go up the stairs on the left (or use the elevator on the right) to the 4th floor (library is on the 2nd), enter the glass door on the right and you should hear us.\n\nIf you encounter any problems, call me maybe: +420 728 072 933 - Ivona.\n\nAND WHO ARE WE?\nWe are a group of people who want to practise speaking in English plus meet cool people plus have fun. So we meet every week on Tuesday or Wednesday at around 5 p.m. at the Faculty of Education for 60 minutes of English conversations, games and various activities.\nAnd we invite you all (students, teachers, friends, families, strangers, aliens) to join us! :)\n\nLooking forward to seeing you this Wednesday!"},{"Buddhismus v každodenním životě":"Co všechno může přinést do života buddhistická praxe, o tom v pondělí 24. října promluví Jan Matuška, dlouholetý praktikující a učitel Buddhismu Diamantové cesty. \nBěhem přednášky bude dostatek prostoru i pro vaše dotazy a můžete si také prakticky vyzkoušet buddhistickou meditaci. \n\nBuddhismus není náboženstvím, ve kterém se obracíme na nějakého vnějšího \"boha\". Opak je pravdou. Buddhista je především člověk, který přebírá plnou zodpovědnost za svůj vlastní život a snaží se v něm pomocí meditace a aplikace buddhistických učení fungovat tak dobře a radostně, jak je to jen možné. \n\nVstupné: 100 Kč \n(vstupné slouží na pokrytí nákladů na pronájem prostor a cestovní výlohy přednášejícího)\n\nPřednášku organizuje Centrum Buddhismu Diamantové cesty Brno, které najdete na ulici Trtílkova 18. Aktuální program centra můžete sledovat na webu: brno.bdc.cz\n\nPro více informací se obraťte na tel.: 608 783 372 nebo na email: brno@bdc.cz"},{"V paprscích slunce \/ Vitalij Mansky, 2015":"Trailer : https:\/\/www.youtube.com\/watch?time_continue=123&v=Ifc9qT9Nkl0\n\nSeverokorejská dívka Zin-mi se připravuje na oslavy výročí nejvyššího vůdce Kim Čong-ila. Uznávaný ruský dokumentarista Vitalij Mansky dostává povolení sledovat celou její rodinu. Ovšem je mu umožněno filmovat pouze podle pečlivě připraveného scénáře, aby nic nenarušovalo obrázek života spokojeného lidu. Přesto je snímek úplným opakem propagandy. Dokumentaristé totiž nechali běžet kameru i ve chvílích, kdy jsou scény předem aranžovány severokorejskými „režiséry“. Nebo ji namířili na usvědčující detaily, které mistrům manipulace unikly. Záběry, které neměly nikdy vzniknout, umně vložili do příběhu o zdánlivě šťastném životě v novodobé potěmkinovské vesnici.\n\nVstup 50 kč, kapacita omezena"},{"Promítání Café Práh BRNO":"Fjolls expedition: DIVOČINOU ALJAŠKY\nJe tu další pokračování našeho podzimního turné, tentokrát budeme promítat v brněnské kavárně CAFÉ PRÁH!\n\nPřijďte s námi ochutnat nespoutanou Aljašskou divočinu, medvědy, vlky, hory, peřeje i plachtění za polárním kruhem!\n\nVSTUPNÉ DOBROVOLNÉ!"},{"Slovenská Noc \/ 18.10.2016 \/ Brno":"➥ Jubilejné 10. Pokračovanie Slovenskej Noci vo veľkom štýle! \n➥ 3 kluby a 3000 ľudí\n➥ Kyvadlová doprava medzi klubmi zadarmo\n\n★ Horkýže Slíže\n★ HEX\n★ DJ EKG\n\n\n\n★ KLUB RADOST ★\n20:00 -22:00 – Ľudovky\n22:00 -0:00 – Najväčšie Slovenské hity\n0:00 – 1:00 – KONCERT KAPELY Horkýže Slíže\n1:15 – 5:00 – Najväčšie Slovenské hity\n\nAdresa klubu RADOST: Cejl 52. Klub sa nachádza medzi zastávkami šaliny Kornerova a Tkalcovská. \n\n★ Fléda Club ★\nAko v jedinom klube sa od 21:00 budú rozdávať bryndzové halušky zadarmo!\n\nFléda - Hlavný Stage: \n23:00 – 0:00 – Najväčšie Slovenské hity\n0:00 – 1:00 – KONCERT KAPELY HEX \n1:15 – 3:30 – Najväčšie Slovenské hity \n\nFléda - Vedľajší Stage: \n20:00 - 22:00 – Ľudovky \n22:00 – 23:00 – Najväčšie Slovenské hity\n23:00 - 3:30 - Deep & Tech House\n3:30 – 5:00 – Najväčšie Slovenské hity \n\n★ SONO Centrum ★\n20:00 - 22:00 Ľudovky \n22:00 – 0:00 Najväčšie Slovenské hity \n0:00 – 2:00 – Zahraničná klubová hudba \n2:00 - 4:00 – DJ EKG \n4:00 – 6:00 - Johnny de City (Mashup Avenue) \n\nAFTERMOVIES:\nhttp:\/\/tinyurl.com\/SNaftermovieJesen2015\nhttp:\/\/tinyurl.com\/SNaftermovieJar2015\n\n░░░░░░░░░░░░░░░░ ENG ░░░░░░░░░░░░░░░░░\n★ One ticket valid for ALL the clubs!  \n★ Free transfer between the clubs SONO Centrum & Fléda Club & RADOST.\n★ Gorgeous slovak women. \n★ Famous slovak bands in the clubs FLÉDA and RADOST. \n★ One of the most popular slovak DJs – DJ EKG in club SONO. \n\n\nAdress of Sono club: Veveří 113\nAdress of Fléda club: Štefánikova 24\nAdress of RADOST: Cejl 52\n\nCheck out last parties: \nhttp:\/\/tinyurl.com\/SNaftermovieJesen2015\nhttp:\/\/tinyurl.com\/SNaftermovieJar2015  \n\nWe are partying hard until the 5am!"},{"The English Club Meeting - Procrastination!":"Hello there!\n\nThis here is another fine facebook event for the English Club of this semester and it would be pretty sweet if YOU were a part of it, 'cause you'd get to know a lot of cool people and English enthusiasts at our faculty, so we're hoping to see you there ! :)\nAlso, be sure to bring anyone you meet. Or everyone you meet, that sounds even better!\n\nIMPORTANT (HOW TO FIND US):\nWe meet in Room 75 at Poříčí 31\nThe Library building - just before entering the library itself go up the stairs on the left (or use the elevator on the right) to the 4th floor (library is on the 2nd), enter the glass door on the right and you should hear us.\n\nIf you encounter any problems, call me maybe: +420 728 072 933 - Ivona.\n\nAND WHO ARE WE?\nWe are a group of people who want to practise speaking in English plus meet cool people plus have fun. So we meet every week on Tuesday or Wednesday at around 5 p.m. at the Faculty of Education for 60 minutes of English conversations, games and various activities.\nAnd we invite you all (students, teachers, friends, families, strangers, aliens) to join us! :)\n\nLooking forward to seeing you this Tuesday!"},{"Do Mongolska, stopem! [BRNO]":"Stop? Jednu noc spíš pod mostem, tu druhou u ruskýho oligarchy ve vlastním domě pro hosty, snídáš kaviár a přes den rybaříš na moři.\n\nDvouměsíční cestování se zdviženým palcem s rusko-mongolskou příchutí. Tu mongolskou jsme ještě přikořenili návštěvou českého rozvojového projektu.\n\nVše pod záštitou projektu Za Hranici Komfortu.\n\nVstupné je zdarma. (možnost dobrovolného příspěvku)"},{"Špicberky":"O čem to bude?\nO tom jaké je to podívat se daleko na sever, nosit na zádech pušku a čvachtat se po kotníky v mechu když venku mrzne. O tom co je to skandáleček, jak se brodí moře a proč nevařit horkou čokoládu ve spacáku. O typech ochucené vodky v Barentsburku, sobím paroží a strachu z medvědů. Prostě o devítidenním treku Svalbardem.\nTom Cimr"},{"The English Club Meeting - Autumn":"Hello there!\n\nThis here is another fine facebook event for the 3. English Club of this semester and it would be pretty sweet if YOU were a part of it, 'cause you'd get to know a lot of cool people and English enthusiasts at our faculty, so we're hoping to see you there ! :)\nAlso, be sure to bring anyone you meet. Or everyone you meet, that sounds even better!\n\nIMPORTANT: We will meet in Room 75 at Poříčí 31 (in the library building - don´t enter the library directly, but climb the stairs just in front of it to the 3rd floor, enter the glass door on the right, turn right again and you will hear us. :) If you encounter any problems, call me maybe - +420 728 072 933 - Ivona).\n\nAND WHO ARE WE?\nWe are a group of people who want to practise speaking in English plus meet cool people plus have fun. So we meet every week on Tuesday or Wednesday at around 5 p.m. at the Faculty of Education for 60 minutes of English conversations, games and various activities.\nAnd we invite you all (students, teachers, friends, families, strangers, aliens) to join us! :)\n\nLooking forward to seeing you this Wednesday!"},{"Project Marketplace @FI":"We are offering an exciting opportunity to participate in open source industrial research projects! Come talk to Red Hat developers and learn about their projects. Take the opportunity and work with Red Hat on high-impact experimental development.\n\nDuring the event, Red Hat Lab project leaders will informally present their projects (each project will have its own booth), show you demos and answer any questions you might have. If you decide to participate, you can enroll to a Red Hat Lab program, getting you access to the Red Hat Labs at the universities and the opportunity to learn from Red Hat developers by working with them. The best participants can even earn a Red Hat Lab stipend! The projects are all open-source, making them a nice CV item.\n\nProject Marketplace also offers you an opportunity to find a good topic for your Bachelor or Master thesis. A lot of the projects can be made into a thesis topic and some will even be offered as such.\n\nThe event takes place in the Red Hat Open Source lab - S505 at FI MUNI\nFind more information about the projects at:\nresearch.redhat.com"},{"Orientální Omán":"Pojďtě se podívat na putování Martina a Sabči orientálním Ománem. Vysoké hory, nekonečné pláže, zařezané wádí, rozlehlé pouště a lidé s otevřenou náručí. To vše nabízí Omán, zatím turismem nepolíbený kus země, kde všichni lidí milují svého sultána.\n\nPočet míst je omezený na 50, tak si rychle jedno zajisti na: https:\/\/www.smsticket.cz\/vstupenky\/7763-orientalni-oman"}]